{
  "falas": [
    "Olá",
    "Você está ai?",
    "Nós estamos conectados?",
    "Excelente.",
    "Realmente excelente.",
    "Agora",
    "Nos vamos comecar.",
    "Olá! Você deve ser a Tamires",
    "Eu sou um presente seu!",
    "Se está aqui deve ser seu aniversário",
    "Pode ser outro dia também",
    "O tempo é esquisito aqui hehe",
    "De qualquer forma",
    "Parabéns!!",
    "Feliz aniversário!!",
    "Feliz depois do aniversário se for o caso",
    "Agora esta mensagem é para voçe ^^!"
  ],
  "carta": [
    "22/08/23 esse foi o dia que lhe vi no curso. E se estiver vendo isso no seu aniversario. Hoje é um dia especial, o dia em que o mundo teve a sorte de receber uma pessoa tão incrível quanto você. Feliz aniversário, meu bem! Quero começar dizendo o quanto sou grato por cada momento ao seu lado. Você é a luz que ilumina meu caminho, o equilíbrio que traz paz aos meus dias. Apesar de todas as adversidades, você permanece sendo uma das melhores partes da minha vida. Você tem uma força que admiro profundamente, mas também uma leveza que me ensina a enxergar a beleza nas coisas simples. Eu vejo em você uma pessoa que vive tranquilamente, espalhando bondade, amor e inspiração por onde passa. Estar com vc me faz lembrar uma frase que adoro: --Isso te enche de Determinação.-- é de um jogo que adoro hehe. Você é o exemplo vivo de que, mesmo nos momentos mais desafiadores, é possível encontrar força para seguir em frente e florescer, tornando o mundo ao seu redor mais bonito. Você faz meu mundo melhor, e eu sou grato por poder fazer parte do seu. Isso me lembra outra frase que eu gosto: --Cuide bem de sí mesma, pois há alguém que realmente se importa com vc.--. Posso dizer com toda certeza que esse alguém sou eu ^^. Você trouxe cor para os meus dias cinzentos. Farei o melhor possível para te fazer sorrir. Parabéns pelo seu dia especial, meu amor! Que sua vida continue sendo um reflexo de quem você é: forte, doce, inspiradora e cheia de luz. Amo você. Com amor Francisco Alcântara Rodrigues"
  ]
}